[BUTTONPOS]
;0=LED_SLOW,433,368,25,25,,FALSE
;1=LED_FAST,511,368,25,25,,FALSE
;2=LED_STATIC,573,368,25,25,,FALSE
;3=LED_OFF,645,368,25,25,,FALSE

;4=LED_SLOW_TAB,470,364,16,25,Медленнее,FALSE
;5=LED_FAST_TAB,540,364,16,25,Быстрее,FALSE
;6=LED_STATIC_TAB,600,364,30,25,Постоянно,FALSE
;7=LED_OFF_TAB,670,364,30,25,Выкл.,FALSE

8=CUR_DPI_TAB,421,225,106,19,работа DPI,FALSE
9=CUR_DPI_VAL,430,254,80,25,,FALSE
;10=LED_STATUS,421,329,106,19,LED состояние,FALSE
11=COLOR_BMP,2,158,420,340,,FALSE
12=COLOR_TAB,110,185,106,19,LED справка,FALSE

